/* ZXPDFSearchViewController */
"Cancelled" = "キャンセルしました";

/* ZXPDFSearchViewController */
"Clear" = "クリア";

/* ZXPDFSearchViewController */
"Delete ALL Histories?" = "履歴を全てクリアしますか？";

/* ZXPDFFontParser */
"Font descriptor does not have Ascent or Descent entry." = "フォントディスクリプタがAscentかDescentエントリを持っていません.";

/* ZXPDFFontParser */
"Font dictionary does not have Type or Subtype entry." = "フォント辞書がTypeかSubtypeエントリを持っていません.";

/* ZXPDFFontParser */
"Font dictionary has invalid Subtype entry." = "フォント辞書が不正なSubtypeエントリを持っています.";

/* ZXPDFFontParser */
"Font dictionary has invalid Type entry." = "フォント辞書が不正なTypeエントリを持っています.";

/* ZXPDFFontParser */
"Font dictionary missing." = "フォント辞書が見つかりません.";

/* ZXPDFSearchViewController */
"History" = "検索履歴";

/* ZXPDFSearchViewController */
"Indexed" = "インデックス作成済";

/* ZXPDFSearchViewControllerResultViewCell */
"Not Available" = "生成中";

/* ZXPDFSearchViewController */
"Now Indexing..." = "検索インデックス作成中...";

/* ZXPDFFontInfoMaker */
"Require both parser and fontName." = "parser及びfontNameの双方が必須です.";

/* ZXPDFSearchViewController */
"Search History" = "検索履歴";

/* ZXPDFSearchViewController */
"Search Results %@ page(s)" = "検索結果 %@ ページ";

/* ZXPDFSearchViewController */
"Searching..." = "検索中...";

/* ZXPDFSearchViewController */
"Suspending by low memory." = "メモリ不足により停止中";

/* ZXPDFFontParser */
"Unexpected situation." = "想定外の状態。";

